<?
$MESS["ELEMENT_NAME_TIP"] = "«адаетс€ им€ переменной, в которой будет передаватьс€ NAME элемента. ≈сли присутствует параметр \"»м€ переменной дл€ страницы\", им€ данной переменной должно совпадать с этим параметром.";
$MESS["CACHE_TYPE_TIP"] = "<i>јвто</i>: действует при включенном кешировании в течение заданного времени;<br /><i> ешировать</i>: дл€ кешировани€ необходимо определить только врем€ кешировани€;<br /><i>Ќе кешировать</i>: кешировани€ нет в любом случае.";
$MESS["CACHE_TIME_TIP"] = "ѕоле служит дл€ указани€ времени кешировани€ в секундах.";
$MESS["SET_TITLE_TIP"] = "ѕри установленной опции в качестве заголовка страницы будет установлено название Wiki страницы.";
$MESS["PATH_TO_SMILE_TIP"] = "ѕуть относительно корн€ сайта к папке со смайлами";
$MESS["PATH_TO_USER_TIP"] = "”казываетс€ путь к странице пользовател€. Ќапример: user.php?user_id=#user_id#";
?>