<?
$MESS ['ID_TIP'] = "”казываетс€ ID обращени€ дл€ редактировани€. ѕо умолчанию поле содержит ={\$_REQUEST[\"ID\"]} и будет осуществлен переход к форме создани€ нового обращени€.";
$MESS ['TICKET_LIST_URL_TIP'] = "”казываетс€ страница со списком обращений.";
$MESS ['MESSAGES_PER_PAGE_TIP'] = "«адаетс€ количество сообщений, выводимых  на одной странице. ќстальные будут выведены с помощью постраничной навигации.";
$MESS ['SET_PAGE_TITLE_TIP'] = "≈сли выбрано поле \"ƒа\", то в качестве заголовка страницы будет установлено <b>Ќовое обращение</b> или <b>ќбращение</b> с его номером, например, ќбращение # 3. ";
?>