<?

$MESS ['PATH_TO_POST_TIP'] = "”казываетс€ путь к главной странице Wiki. Ќапример: wiki.php?title=#wiki_name#.";
$MESS ['PATH_TO_POST_EDIT_TIP'] = "”казываетс€ путь к странице редактировани€ Wiki страницы. Ќапример: wiki_edit.php?title=#wiki_name#";
$MESS ['PATH_TO_CATEGORIES_TIP'] = "”казываетс€ путь к странице списка всех категории. Ќапример: wiki_cats.php";
$MESS ['PATH_TO_DISCUSSION_TIP'] = "”казываетс€ путь к странице обсуждени€ Wiki страницы. Ќапример: wiki_discussion.php?title=#wiki_name#";
$MESS ['PATH_TO_SEARCH_TIP'] = "”казываетс€ путь к странице поиска";
$MESS ['PATH_TO_HISTORY_TIP'] = "”казываетс€ путь к странице истории изменений Wiki страницы. Ќапример: wiki_history.php?title=#wiki_name#";
$MESS ['PATH_TO_HISTORY_DIFF_TIP'] = "”казываетс€ путь к странице сравнени€ версии Wiki страницы. Ќапример: wiki_history_diff.php?title=#wiki_name#";
$MESS ['PATH_TO_USER_TIP'] = "”казываетс€ путь к странице пользовател€. Ќапример: user.php?user_id=#user_id#";
$MESS ['PAGE_VAR_TIP'] = "”казываетс€ им€ переменной, которой передаетс€ NAME страницы.";
$MESS ['OPER_VAR_TIP'] = "”казываетс€ им€ переменной, по которой определ€етс€ текуща€ операци€ на странице.";
$MESS ['ELEMENT_NAME_TIP'] = "«адаетс€ им€ переменной, в которой будет передаватьс€ NAME элемента, должно сопадать с \"»менем переменной дл€ страницы\"";
$MESS ['CACHE_TYPE_TIP'] = "<i>јвто</i>: действует при включенном кешировании в течение заданного времени;<br /><i> ешировать</i>: дл€ кешировани€ необходимо определить только врем€ кешировани€;<br /><i>Ќе кешировать</i>: кешировани€ нет в любом случае.";
$MESS ['CACHE_TIME_TIP'] = "ѕоле служит дл€ указани€ времени кешировани€ в секундах.";
$MESS ['SET_TITLE_TIP'] = "ѕри установленной опции в качестве заголовка страницы будет установлено название Wiki страницы.";

?>