<?
$MESS ['TYPE_TIP'] = "“ип баннера обычно указывает на место размещени€ баннера на странице.";
$MESS ['QUANTITY_TIP'] = "ћаксимальное количество баннеров, которое может показать многостраничный шаблон компонента";
$MESS ['KEYBOARD_TIP'] = "”правление слайдами при помощи стрелок клавиатуры вперед/назад";
$MESS ['BS_KEYBOARD_TIP'] = "”правление слайдами при помощи стрелок клавиатуры вперед/назад";
$MESS ['BS_EFFECT_TIP'] = "—лайды с фиксированным изображением могут некорректно отображатьс€ при использовании эффекта \"перематывание\"";
$MESS ['JQUERY_TIP'] = "ƒл€ данного слайдера требуетс€ подключение javascript библиотеки jQuery";
$MESS ['BS_HIDE_FOR_TABLETS_TIP'] = "ѕоддерживаетс€ при использовании стилей Bootstrap";
$MESS ['BS_HIDE_FOR_PHONES_TIP'] = "ѕоддерживаетс€ при использовании стилей Bootstrap";
$MESS ['DEFAULT_TEMPLATE_TIP'] = "”казанный шаблон будет использоватьс€ только дл€ баннеров типа '»зображение'";
$MESS ['CACHE_TYPE_TIP'] = "“ип кешировани€. ≈сли показываетс€ несколько баннеров данного типа или используетс€ подсчет показов, не рекомендуетс€ использовать кеширование.";
$MESS ['CACHE_TIME_TIP'] = "¬рем€ кешировани€ в секундах.";
?>