<?
$MESS["COURSE_ID_TIP"] = "¬ыбираетс€ один из учебных курсов. ≈сли выбран пункт (другое)->, то необходимо указать ID курса в поле р€дом.";
$MESS["CHECK_PERMISSIONS_TIP"] = "ѕри выборе значени€ \"ƒа\" будет провер€тьс€ право на доступ к курсу.";
$MESS["SET_TITLE_TIP"] = "ѕри отмеченной опции в качестве заголовка страницы будет установлено название курса.";
$MESS["CACHE_TYPE_TIP"] = "<i>јвто</i>: действует при включенном кешировании в течение заданного времени;<br /><i> ешировать</i>: дл€ кешировани€ необходимо определить только врем€ кешировани€;<br /><i>Ќе кешировать</i>: кешировани€ нет в любом случае.";
$MESS["CACHE_TIME_TIP"] = "ѕоле служит дл€ указани€ времени кешировани€ в секундах.";
?>