<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001476227478';
$dateexpire = '001476263478';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{i:1387585613;a:2:{s:7:"PICTURE";s:55:"/upload/iblock/93c/93cb557b6231862dac210aaf6f708c0c.png";s:11:"DESCRIPTION";s:430:"<p>
	 Фонари ландшафтного освещения в классическом стиле
</p>
<p>
	 Wilington представляет Вашему вниманию линейку фонарей для дома и сада. Высота фонарей от 1 до 3-х метров. Исполненные в классическом стиле, они прекрасно впишутся во многие архитектурные замыслы и существующие объекты.
</p>
<p>
	 Применение чугуна обеспечивает прочность и надежность конструкции, а также устойчивость к внешним воздействиям.
</p>
 <br>";}i:818147252;a:2:{s:7:"PICTURE";s:55:"/upload/iblock/e6d/e6de5f6840519f8dfe2fdbdb7e16c58b.png";s:11:"DESCRIPTION";s:448:"<p>
	 Чугунные фонари в классическом стиле
</p>
<p>
	 Wilington представляет Вашему вниманию линейку фонарей для садов, парков и скверов, улиц и площадей. Высота фонарей от 3-х до 6-ти метров. Исполненные в классическом стиле, они прекрасно впишутся во многие архитектурные замыслы и существующие объекты.
</p>
<p>
	 Применение чугуна обеспечивает прочность и надежность конструкции, а также устойчивость к внешним воздействиям.
</p>
 <br>";}}}';
return true;
?>