<?
$MESS ['SORBY_TIP'] = "”казываетс€ поле, по которому будет происходить сортировка курсов на странице.";
$MESS ['SORORDER_TIP'] = "¬ каком направлении будут отсортированы курсы, по возрастанию или по убыванию.";
$MESS ['COURSE_DETAIL_TEMPLATE_TIP'] = "ѕуть к странице с детальным просмотром курса.";
$MESS ['CHECK_PERMISSIONS_TIP'] = "ѕри выборе значени€ \"ƒа\" будет провер€тьс€ право на доступ.";
$MESS ['COURSES_PER_PAGE_TIP'] = " оличество курсов, выводимых на странице. ќстальные будут выведены с помощью постраничной навигации.";
$MESS ['SET_TITLE_TIP'] = "ѕри отмеченной опции в качестве заголовка страницы будет установлено <b>—писок курсов</b>.";
?>